{
    "<PAD>": 0,
    "<UNK>": 1,
    "<MASK>": 2,
    "<VOID>": 3,
    "00": 4,
    "01": 5,
    "02": 6,
    "03": 7,
    "04": 8,
    "05": 9,
    "06": 10,
    "07": 11,
    "08": 12,
    "09": 13,
    "0A": 14,
    "0B": 15,
    "0C": 16,
    "0D": 17,
    "0E": 18,
    "0F": 19,
    "10": 20,
    "11": 21,
    "12": 22,
    "13": 23,
    "14": 24,
    "15": 25,
    "16": 26,
    "17": 27,
    "18": 28,
    "19": 29,
    "1A": 30,
    "1B": 31,
    "1C": 32,
    "1D": 33,
    "1E": 34,
    "1F": 35,
    "20": 36,
    "21": 37,
    "22": 38,
    "23": 39,
    "24": 40,
    "25": 41,
    "26": 42,
    "27": 43,
    "28": 44,
    "29": 45,
    "2A": 46,
    "2B": 47,
    "2C": 48,
    "2D": 49,
    "2E": 50,
    "2F": 51,
    "30": 52,
    "31": 53,
    "32": 54,
    "33": 55,
    "34": 56,
    "35": 57,
    "36": 58,
    "37": 59,
    "38": 60,
    "39": 61,
    "3A": 62,
    "3B": 63,
    "3C": 64,
    "3D": 65,
    "3E": 66,
    "3F": 67,
    "40": 68,
    "41": 69,
    "42": 70,
    "43": 71,
    "44": 72,
    "45": 73,
    "46": 74,
    "47": 75,
    "48": 76,
    "49": 77,
    "4A": 78,
    "4B": 79,
    "4C": 80,
    "4D": 81,
    "4E": 82,
    "4F": 83,
    "50": 84,
    "51": 85,
    "52": 86,
    "53": 87,
    "54": 88,
    "55": 89,
    "56": 90,
    "57": 91,
    "58": 92,
    "59": 93,
    "5A": 94,
    "5B": 95,
    "5C": 96,
    "5D": 97,
    "5E": 98,
    "5F": 99,
    "60": 100,
    "61": 101,
    "62": 102,
    "63": 103,
    "64": 104,
    "65": 105,
    "66": 106,
    "67": 107,
    "68": 108,
    "69": 109,
    "6A": 110,
    "6B": 111,
    "6C": 112,
    "6D": 113,
    "6E": 114,
    "6F": 115,
    "70": 116,
    "71": 117,
    "72": 118,
    "73": 119,
    "74": 120,
    "75": 121,
    "76": 122,
    "77": 123,
    "78": 124,
    "79": 125,
    "7A": 126,
    "7B": 127,
    "7C": 128,
    "7D": 129,
    "7E": 130,
    "7F": 131,
    "80": 132,
    "81": 133,
    "82": 134,
    "83": 135,
    "84": 136,
    "85": 137,
    "86": 138,
    "87": 139,
    "88": 140,
    "89": 141,
    "8A": 142,
    "8B": 143,
    "8C": 144,
    "8D": 145,
    "8E": 146,
    "8F": 147,
    "90": 148,
    "91": 149,
    "92": 150,
    "93": 151,
    "94": 152,
    "95": 153,
    "96": 154,
    "97": 155,
    "98": 156,
    "99": 157,
    "9A": 158,
    "9B": 159,
    "9C": 160,
    "9D": 161,
    "9E": 162,
    "9F": 163,
    "A0": 164,
    "A1": 165,
    "A2": 166,
    "A3": 167,
    "A4": 168,
    "A5": 169,
    "A6": 170,
    "A7": 171,
    "A8": 172,
    "A9": 173,
    "AA": 174,
    "AB": 175,
    "AC": 176,
    "AD": 177,
    "AE": 178,
    "AF": 179,
    "B0": 180,
    "B1": 181,
    "B2": 182,
    "B3": 183,
    "B4": 184,
    "B5": 185,
    "B6": 186,
    "B7": 187,
    "B8": 188,
    "B9": 189,
    "BA": 190,
    "BB": 191,
    "BC": 192,
    "BD": 193,
    "BE": 194,
    "BF": 195,
    "C0": 196,
    "C1": 197,
    "C2": 198,
    "C3": 199,
    "C4": 200,
    "C5": 201,
    "C6": 202,
    "C7": 203,
    "C8": 204,
    "C9": 205,
    "CA": 206,
    "CB": 207,
    "CC": 208,
    "CD": 209,
    "CE": 210,
    "CF": 211,
    "D0": 212,
    "D1": 213,
    "D2": 214,
    "D3": 215,
    "D4": 216,
    "D5": 217,
    "D6": 218,
    "D7": 219,
    "D8": 220,
    "D9": 221,
    "DA": 222,
    "DB": 223,
    "DC": 224,
    "DD": 225,
    "DE": 226,
    "DF": 227,
    "E0": 228,
    "E1": 229,
    "E2": 230,
    "E3": 231,
    "E4": 232,
    "E5": 233,
    "E6": 234,
    "E7": 235,
    "E8": 236,
    "E9": 237,
    "EA": 238,
    "EB": 239,
    "EC": 240,
    "ED": 241,
    "EE": 242,
    "EF": 243,
    "F0": 244,
    "F1": 245,
    "F2": 246,
    "F3": 247,
    "F4": 248,
    "F5": 249,
    "F6": 250,
    "F7": 251,
    "F8": 252,
    "F9": 253,
    "FA": 254,
    "FB": 255,
    "FC": 256,
    "FD": 257,
    "FE": 258,
    "FF": 259,
    "282": 260,
    "299": 261,
    "316": 262
}